import React from "react";

const SeoText = () => {
    return (
        <>
            <section class="bg-coolGray-100 text-coolGray-800">
                <div className="max-w-6xl p-6 mx-auto space-y-6 sm:space-y-12 ">
                    <div id="seo-text">
                        <h2 className="text-5xl font-bold mb-4">Зачем нужно заказывать сайт? </h2>
                        <p>
                            Сайт – это эффективный инструмент для развития бизнеса, не важно,
                            предоставляете Вы услуги или товары, сайт будет полезен в любой сфере
                            деятельности. На заказанный сайт смогут заходить Ваши потенциальные
                            клиенты и при правильной подаче привнесут в Ваше дело ощутимый прирост
                            звонков, заявок, продаж.
                        </p>
                        <p>
                            Мы разрабатываем сайты на заказ для любых сфер деятельности, мы
                            сориентируем разработку сайта для достижение именно Ваших целей, он
                            обязательно будет удобен как для администратора, так и для посетителей
                            ресурса.
                        </p>
                        <h2 className="text-4xl font-bold mt-8 mb-4">
                            Наш топ 10 преимуществ заказа создания сайта
                        </h2>
                        <ul className="list-disc list-inside">
                            <li>Мы можем принять заказ на разработку сайта по всей Украине.</li>
                            <li>
                                Мы всегда на связи, Вы сможете задать нам вопрос в любое удобное
                                время.
                            </li>
                            <li>Увеличим Ваш целевой охват клиентов</li>
                            <li>Улучшим впечатление о Вам благодаря качественному сайту</li>
                            <li>Сделаем более удобной связь Вас и клиента</li>
                            <li>Вы закажите сайт один раз, а польза с него будет постоянна</li>
                            <li>Сайт будет лучше, чем у конкурентов</li>
                            <li>85% — сдадим сайт раньше указанных сроков</li>
                            <li>Бесплатно проконсультируем как до, так и после разработки сайта</li>
                            <li>
                                Мы можем бесплатно вносить мелкие изменения в будущем, без доплат.
                            </li>
                        </ul>

                        <h2 className="text-3xl font-bold mt-8 mb-4">
                            Как происходит разработка сайта?
                        </h2>
                        <p>После заявки на создание сайта мы утверждаем с Вами:</p>
                        <ul className="list-disc list-inside">
                            <li>функционал </li>
                            <li>дизайн </li>
                            <li>структуру </li>
                            <li>дальнейшую рекламу </li>
                            <li>любые другие нюансы </li>
                        </ul>
                        <h2 className="text-4xl text-bold mt-8 mb-4">И приступаем к разработке:</h2>
                        <ul className="list-disc list-inside">
                            <li>программируем</li>
                            <li>верстаем</li>
                            <li>запускаем </li>
                            <li>проводим тестирование</li>
                            <li>наполняем сайт информацией </li>
                            <li>добиваемся 100% работающего веб-сайта до завершения проекта</li>
                        </ul>
                        <p>
                            Когда Вы решили заказать сайт именно у нас – вы получите готовый к
                            использованию, рекламе и продвижению продукт. Мы расскажем, как
                            пользоваться сайтом, редактировать информацию, мы закладываем в сайты
                            функционал, который позволяет в дальнейшем их развивать, дополнять или
                            изменять.
                        </p>
                    </div>
                </div>
            </section>
        </>
    );
};
export default SeoText;
